export const data = [
  {
    title: 'Упаковка',
    circulation: 'Тираж: от 50 штук', 
    imgPath: 'group-paper.png', 
    desc: 'Сделано из крафт-бумаги или плотного картона. Упаковки имеют различные формы и расцветки, изготовим форму под заказ.'
  },
  {
    title: 'Пакеты',
    circulation: 'Тираж: от 200 штук', 
    imgPath: 'packet.png', 
    desc: 'С прямоугольным дном. От 10 см до 60 см по высоте. Материалы: картон, крафт-бумага. Различные расцветки и дизайн.'
  },
  {
    title: 'Кейсы',
    circulation: 'Тираж: от 30 штук', 
    imgPath: 'case.png', 
    desc: '	Подойдет для документов и других бумаг. Различные расцветки, размеры и плотность. Материал: прессованная бумага.'
  },
  {
    title: 'Другие изделия',
    circulation: 'Тираж: от 100 штук', 
    imgPath: 'other-products.png', 
    desc: 'Нестандартные упаковки, кейсы и другие изделия различных размеров и конфигураций. Изготовим в кратчайшие сроки.'
  },
]
